tap "derailed/popeye"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
brew "openssl@1.1"
brew "python@3.9"
brew "docker-compose", link: false
brew "git"
brew "git-lfs"
brew "helm"
brew "jq"
brew "kubernetes-cli", link: false
brew "kubectx"
brew "libusb"
brew "nmap"
brew "rke"
brew "stern"
brew "terraform"
brew "watch"
brew "derailed/popeye/popeye"
cask "alfred"
cask "discord"
cask "firefox"
cask "flycut"
cask "gpg-suite"
cask "grammarly"
cask "insomnia"
cask "keybase"
cask "obs"
cask "rocket-chat"
cask "slack"
cask "spectacle"
cask "spotify"
cask "sqlectron"
cask "stats"
cask "telegram"
cask "transmission"
cask "vanilla"
cask "virtualbox"
cask "visual-studio-code"
cask "vlc"
cask "whatsapp"
cask "yacreader"
